
/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "20"; */
"20.title" = "3. elem";

/* Class = "NSMenuItem"; title = "Hozzáadás"; ObjectID = "21"; */
"21.title" = "Hozzáadás";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "22"; */
"22.title" = "2. elem";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Hozzáadás legördülő menü"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Hozzáadás legördülő menü";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "3. elem"; ObjectID = "31"; */
"31.title" = "3. elem";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Eltávolítás legördülő menü"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Eltávolítás legördülő menü";

/* Class = "NSMenuItem"; title = "2. elem"; ObjectID = "34"; */
"34.title" = "2. elem";

/* Class = "NSMenuItem"; title = "Eltávolítás"; ObjectID = "35"; */
"35.title" = "Eltávolítás";
